Repository: ungchun/cue
Catalog: cue/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, ms, pt_br, ru, th, vi, zh_hans, zh_hant

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
pt_br: Ajustes
ru: Настройки
th: การตั้งค่า
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Shift Calendar Month
ar: تغيير شهر التقويم
de: Kalendermonat wechseln
es: Cambiar mes del calendario
fr: Changer de mois
hi: कैलेंडर माह बदलें
id: Geser Bulan Kalender
it: Cambia mese del calendario
ja: カレンダーの月を移動
ko: 캘린더 월 이동
ms: Alih Bulan Kalendar
pt_br: Mudar mês do calendário
ru: Сменить месяц
th: เลื่อนเดือนปฏิทิน
vi: Chuyển tháng lịch
zh_hans: 切换日历月份
zh_hant: 切換行事曆月份

source: Show All
ar: إظهار الكل
de: Alle anzeigen
es: Mostrar todos
fr: Tout afficher
hi: सभी दिखाएं
id: Tampilkan Semua
it: Mostra tutti
ja: すべて表示
ko: 모두 표시
ms: Tunjuk Semua
pt_br: Mostrar tudo
ru: Показать все
th: แสดงทั้งหมด
vi: Hiện tất cả
zh_hans: 全部显示
zh_hant: 全部顯示

source: Show Calendar
ar: إظهار التقويم
de: Kalender zeigen
es: Mostrar calendario
fr: Afficher l'agenda
hi: कैलेंडर दिखाएं
id: Tampilkan Kalender
it: Mostra calendario
ja: カレンダーを表示
ko: 캘린더 함께 보기
ms: Tunjuk Kalendar
pt_br: Mostrar calendário
ru: Показать календарь
th: แสดงปฏิทิน
vi: Hiện lịch
zh_hans: 显示日历
zh_hant: 顯示行事曆

source: Show Completed
ar: إظهار المكتملة
de: Erledigte anzeigen
es: Mostrar completados
fr: Afficher les terminés
hi: पूर्ण दिखाएं
id: Tampilkan yang Selesai
it: Mostra completati
ja: 完了済みを表示
ko: 완료된 항목 보기
ms: Tunjuk yang Selesai
pt_br: Mostrar concluídos
ru: Показать выполненные
th: แสดงที่เสร็จแล้ว
vi: Hiện mục đã xong
zh_hans: 显示已完成
zh_hant: 顯示已完成

source: Show List Info
ar: إظهار معلومات القائمة
de: Listeninfo anzeigen
es: Mostrar info de la lista
fr: Afficher les infos
hi: सूची जानकारी दिखाएं
id: Tampilkan Info Daftar
it: Mostra info lista
ja: リスト情報を表示
ko: 목록 정보 보기
ms: Tunjuk Maklumat Senarai
pt_br: Mostrar info da lista
ru: Показать сведения о списке
th: แสดงข้อมูลรายการ
vi: Hiện thông tin danh sách
zh_hans: 显示列表信息
zh_hant: 顯示列表資訊

source: Skip
ar: تخطّي
de: Überspringen
es: Saltar
fr: Passer
hi: छोड़ें
id: Lewati
it: Salta
ja: スキップ
ko: 스킵
ms: Langkau
pt_br: Pular
ru: Пропустить
th: ข้าม
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Small
ar: صغير
de: Klein
es: Pequeño
fr: Petit
hi: छोटा
id: Kecil
it: Piccolo
ja: 小
ko: 작게
ms: Kecil
pt_br: Pequeno
ru: Маленький
th: เล็ก
vi: Nhỏ
zh_hans: 小
zh_hant: 小

source: Sort By
ar: ترتيب حسب
de: Sortieren nach
es: Ordenar por
fr: Trier par
hi: क्रमबद्ध करें
id: Urutkan Menurut
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
ms: Isih Mengikut
pt_br: Ordenar por
ru: Сортировать по
th: จัดเรียงตาม
vi: Sắp xếp theo
zh_hans: 排序方式
zh_hant: 排序方式

source: Sort Order
ar: اتجاه الترتيب
de: Reihenfolge
es: Orden
fr: Ordre de tri
hi: क्रम
id: Arah Urutan
it: Ordinamento
ja: 並び順
ko: 정렬 방향
ms: Susunan Isihan
pt_br: Ordem
ru: Порядок сортировки
th: ลำดับการจัดเรียง
vi: Thứ tự sắp xếp
zh_hans: 排序顺序
zh_hant: 排序順序

source: Start
ar: بدء
es: Iniciar
fr: Début
hi: शुरू
id: Mulai
it: Inizia
ja: 開始
ko: 시작
ms: Mula
pt_br: Iniciar
ru: Начало
th: เริ่ม
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Start Break
ar: بدء الاستراحة
de: Pause starten
es: Iniciar descanso
fr: Démarrer la pause
hi: ब्रेक शुरू करें
id: Mulai Istirahat
it: Inizia pausa
ja: 休憩を開始
ko: 휴식 시작
ms: Mula Rehat
pt_br: Iniciar intervalo
ru: Начать перерыв
th: เริ่มพัก
vi: Bắt đầu nghỉ
zh_hans: 开始休息
zh_hant: 開始休息

source: Start Focus
ar: بدء التركيز
de: Fokus starten
es: Iniciar foco
fr: Démarrer le focus
hi: फ़ोकस शुरू करें
id: Mulai Fokus
it: Inizia focus
ja: 集中を開始
ko: 집중 시작
ms: Mula Fokus
pt_br: Iniciar foco
ru: Начать фокус
th: เริ่มโฟกัส
vi: Bắt đầu tập trung
zh_hans: 开始专注
zh_hant: 開始專注

source: Start Next Phase
ar: بدء المرحلة التالية
de: Phase starten
es: Iniciar siguiente fase
fr: Démarrer la phase
hi: अगला चरण शुरू करें
id: Mulai Fase Berikutnya
it: Inizia fase successiva
ja: 次のフェーズを開始
ko: 다음 단계 시작
ms: Mula Fasa Seterusnya
pt_br: Iniciar próxima fase
ru: Начать фазу
th: เริ่มช่วงถัดไป
vi: Bắt đầu giai đoạn tiếp
zh_hans: 开始下一阶段
zh_hant: 開始下一階段

source: Start Premium
ar: ابدأ Premium
de: Premium starten
es: Empezar Premium
fr: Activer Premium
hi: प्रीमियम शुरू करें
id: Mulai Premium
it: Inizia Premium
ja: プレミアムを開始
ko: Premium 시작하기
ms: Mula Premium
pt_br: Começar Premium
ru: Подключить Premium
th: เริ่มใช้ Premium
vi: Bắt đầu Premium
zh_hans: 开通高级版
zh_hant: 開通進階版

source: Start Tab
ar: علامة تبويب البداية
es: Pestaña de inicio
fr: Onglet de départ
hi: स्टार्ट टैब
id: Tab Awal
it: Scheda iniziale
ja: 開始タブ
ko: 시작 탭
ms: Tab Mula
pt_br: Aba inicial
ru: Стартовая вкладка
th: แท็บเริ่มต้น
vi: Tab khởi đầu
zh_hans: 起始标签页
zh_hant: 起始標籤頁

source: Storage error: %@
ar: خطأ في التخزين: %@
de: Speicherfehler: %@
es: Error de almacenamiento: %@
fr: Erreur de stockage : %@
hi: स्टोरेज त्रुटि: %@
id: Kesalahan penyimpanan: %@
it: Errore di archiviazione: %@
ja: ストレージエラー: %@
ko: 저장소 오류: %@
ms: Ralat storan: %@
pt_br: Erro de armazenamento: %@
ru: Ошибка хранилища: %@
th: ข้อผิดพลาดที่จัดเก็บ: %@
vi: Lỗi lưu trữ: %@
zh_hans: 存储错误：%@
zh_hant: 儲存錯誤：%@

source: Support
ar: الدعم
es: Soporte
fr: Assistance
hi: सहायता
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
ms: Sokongan
pt_br: Suporte
ru: Поддержка
th: สนับสนุน
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: System
ar: النظام
es: Sistema
fr: Système
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
pt_br: Sistema
ru: Системная
th: ระบบ
vi: Hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Tasks
ar: المهام
de: Aufgaben
es: Tareas
fr: Tâches
hi: टास्क
id: Tugas
it: Attività
ja: タスク
ko: 할일
ms: Tugas
pt_br: Tarefas
ru: Задачи
th: งาน
vi: Việc cần làm
zh_hans: 任务
zh_hant: 任務

source: Terms of Use
ar: شروط الاستخدام
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
id: Ketentuan Penggunaan
it: Termini d'uso
ja: 利用規約
ko: 이용약관
ms: Terma Penggunaan
pt_br: Termos de uso
ru: Условия использования
th: ข้อกำหนดการใช้งาน
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Text Size
ar: حجم النص
de: Textgröße
es: Tamaño del texto
fr: Taille du texte
hi: टेक्स्ट आकार
id: Ukuran Teks
it: Dimensione testo
ja: 文字サイズ
ko: 글자 크기
ms: Saiz Teks
pt_br: Tamanho do texto
ru: Размер текста
th: ขนาดข้อความ
vi: Cỡ chữ
zh_hans: 文字大小
zh_hant: 文字大小

source: The requested data could not be found.
ar: تعذّر العثور على البيانات المطلوبة.
de: Die angeforderten Daten wurden nicht gefunden.
es: No se encontraron los datos solicitados.
fr: Les données demandées sont introuvables.
hi: अनुरोधित डेटा नहीं मिल सका।
id: Data yang diminta tidak ditemukan.
it: Impossibile trovare i dati richiesti.
ja: 要求されたデータが見つかりませんでした。
ko: 요청한 데이터를 찾을 수 없습니다.
ms: Data yang diminta tidak dijumpai.
pt_br: Não foi possível encontrar os dados solicitados.
ru: Запрошенные данные не найдены.
th: ไม่พบข้อมูลที่ร้องขอ
vi: Không tìm thấy dữ liệu được yêu cầu.
zh_hans: 找不到请求的数据。
zh_hant: 找不到所要求的資料。

source: This list and all reminders in it will be deleted.
ar: سيتم حذف هذه القائمة وكل التذكيرات الموجودة فيها.
de: Diese Liste und alle darin enthaltenen Erinnerungen werden gelöscht.
es: Se eliminarán esta lista y todos sus recordatorios.
fr: Cette liste et tous les rappels qu'elle contient seront supprimés.
hi: यह सूची और इसमें मौजूद सभी रिमाइंडर हटा दिए जाएंगे।
id: Daftar ini dan semua pengingat di dalamnya akan dihapus.
it: Questa lista e tutti i promemoria al suo interno verranno eliminati.
ja: このリストと、その中のすべてのリマインダーが削除されます。
ko: 이 목록과 안에 있는 모든 미리알림이 삭제됩니다.
ms: Senarai ini dan semua peringatan di dalamnya akan dipadam.
pt_br: Esta lista e todos os lembretes nela serão excluídos.
ru: Этот список и все напоминания в нём будут удалены.
th: รายการนี้และการเตือนทั้งหมดในนั้นจะถูกลบ
vi: Danh sách này và mọi nhắc nhở trong đó sẽ bị xóa.
zh_hans: 此列表及其中的所有提醒事项都将被删除。
zh_hant: 此列表及其中的所有提醒事項都將被刪除。

source: Time
ar: الوقت
de: Uhrzeit
es: Hora
fr: Heure
hi: समय
id: Waktu
it: Ora
ja: 時刻
ko: 시간
ms: Masa
pt_br: Hora
ru: Время
th: เวลา
vi: Giờ
zh_hans: 时间
zh_hant: 時間

source: Timeline
ar: المخطط الزمني
es: Cronología
fr: Chronologie
hi: टाइमलाइन
id: Linimasa
it: Cronologia
ja: タイムライン
ko: 타임라인
ms: Garis Masa
pt_br: Linha do tempo
ru: Хронология
th: ไทม์ไลน์
vi: Dòng thời gian
zh_hans: 时间线
zh_hant: 時間軸

source: Title
ar: العنوان
de: Titel
es: Título
fr: Titre
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
pt_br: Título
ru: Заголовок
th: ชื่อเรื่อง
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd'hui
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari Ini
pt_br: Hoje
ru: Сегодня
th: วันนี้
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Today %@
ar: اليوم %@
de: Heute %@
es: Hoy %@
fr: Aujourd'hui %@
hi: आज %@
id: Hari Ini %@
it: Oggi %@
ja: 今日 %@
ko: 오늘 %@
ms: Hari Ini %@
pt_br: Hoje %@
ru: Сегодня %@
th: วันนี้ %@
vi: Hôm nay %@
zh_hans: 今天 %@
zh_hant: 今天 %@

source: Tomorrow
ar: غداً
de: Morgen
es: Mañana
fr: Demain
hi: कल
id: Besok
it: Domani
ja: 明日
ko: 내일
ms: Esok
pt_br: Amanhã
ru: Завтра
th: พรุ่งนี้
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

source: Tomorrow %@
ar: غداً %@
de: Morgen %@
es: Mañana %@
fr: Demain %@
hi: कल %@
id: Besok %@
it: Domani %@
ja: 明日 %@
ko: 내일 %@
ms: Esok %@
pt_br: Amanhã %@
ru: Завтра %@
th: พรุ่งนี้ %@
vi: Ngày mai %@
zh_hans: 明天 %@
zh_hant: 明天 %@

source: Turn on and refresh without the 2-per-day limit
ar: التشغيل والتحديث دون حدّ المرتين يومياً
de: Ohne das Limit von 2 pro Tag einschalten und aktualisieren
es: Activa y actualiza sin el límite de 2 al día
fr: Activez et actualisez sans la limite de 2 par jour
hi: प्रतिदिन 2 की सीमा के बिना चालू और रिफ़्रेश करें
id: Nyalakan dan segarkan tanpa batas 2 kali/hari
it: Attiva e aggiorna senza il limite di 2 al giorno
ja: 1日2回の制限なしでオンにして更新
ko: 하루 2회 제한 없이 켜고 새로고침
ms: Nyalakan dan segarkan tanpa had 2 kali/hari
pt_br: Ative e atualize sem o limite de 2 por dia
ru: Включайте и обновляйте без лимита 2 раза в день
th: เปิดและรีเฟรชได้โดยไม่จำกัดวันละ 2 ครั้ง
vi: Bật và làm mới không giới hạn 2 lần/ngày
zh_hans: 开启并刷新，不受每天 2 次限制
zh_hant: 開啟並重新整理，不受每天 2 次限制

source: Turn on live message
ar: تشغيل رسالة اللايف
de: Live-Nachricht einschalten
es: Activar mensaje del Live
fr: Activer le message Live
hi: लाइव संदेश चालू करें
id: Nyalakan pesan live
it: Attiva messaggio del Live
ja: ライブメッセージをオン
ko: 라이브 메시지 켜기
ms: Nyalakan mesej live
pt_br: Ativar mensagem do Live
ru: Включить сообщение Live
th: เปิดข้อความ live
vi: Bật thông điệp live
zh_hans: 开启实时消息
zh_hant: 開啟即時訊息

source: Under ‘Time of Day’, choose ‘Daily’ and ‘Run Immediately’.
ar: ضمن ‘وقت اليوم’، اختر ‘يومياً’ و‘التشغيل فوراً’.
de: Wähle unter „Tageszeit“ die Optionen „Täglich“ und „Sofort ausführen“.
es: En ‘Hora del día’, elige ‘Cada día’ y ‘Ejecutar inmediatamente’.
fr: Sous « Heure de la journée », choisissez « Tous les jours » et « Exécuter immédiatement ».
hi: ‘समय’ के अंतर्गत ‘रोज़ाना’ और ‘तुरंत चलाएं’ चुनें।
id: Di bagian ‘Waktu Hari’, pilih ‘Harian’ dan ‘Jalankan Segera’.
it: In ‘Ora del giorno’, scegli ‘Ogni giorno’ e ‘Esegui subito’.
ja: 「時刻」で「毎日」と「すぐに実行」を選択します。
ko: ‘특정 시간’에서 ‘매일’, ‘즉시 실행’을 선택합니다.
ms: Di bahagian ‘Masa Hari’, pilih ‘Harian’ dan ‘Jalankan Segera’.
pt_br: Em ‘Hora do dia’, escolha ‘Diariamente’ e ‘Executar imediatamente’.
ru: В разделе «Время дня» выберите «Ежедневно» и «Выполнить сразу».
th: ใต้ ‘เวลาของวัน’ เลือก ‘รายวัน’ และ ‘เรียกใช้ทันที’
vi: Trong ‘Thời gian trong ngày’, chọn ‘Hằng ngày’ và ‘Chạy ngay’.
zh_hans: 在“时刻”中选择“每天”和“立即运行”。
zh_hant: 在「時刻」中選擇「每天」和「立即執行」。

source: Unlimited Focus Sessions
ar: جلسات تركيز غير محدودة
de: Unbegrenzte Fokus-Sitzungen
es: Sesiones de foco ilimitadas
fr: Sessions de focus illimitées
hi: असीमित फ़ोकस सत्र
id: Sesi Fokus Tanpa Batas
it: Sessioni di concentrazione illimitate
ja: 集中セッション無制限
ko: 집중 세션 무제한
ms: Sesi Fokus Tanpa Had
pt_br: Sessões de foco ilimitadas
ru: Безлимитные сессии фокуса
th: เซสชันโฟกัสไม่จำกัด
vi: Phiên tập trung không giới hạn
zh_hans: 无限专注会话
zh_hant: 無限專注工作階段

source: Unlimited Live
ar: لايف غير محدود
de: Unbegrenztes Live
es: Live ilimitado
fr: Live illimité
hi: असीमित लाइव
id: Live Tanpa Batas
it: Live illimitato
ja: ライブ無制限
ko: 무제한 라이브
ms: Live Tanpa Had
pt_br: Live ilimitado
ru: Безлимитный Live
th: Live ไม่จำกัด
vi: Live không giới hạn
zh_hans: 无限实时活动
zh_hant: 無限即時動態

source: Use 24 Hours
ar: نظام 24 ساعة
de: 24-Stunden-Format
es: Usar 24 horas
fr: Format 24 h
hi: 24 घंटे उपयोग करें
id: Gunakan 24 Jam
it: Usa 24 ore
ja: 24時間表示を使う
ko: 24시간 사용하기
ms: Guna 24 Jam
pt_br: Usar 24 horas
ru: 24 часа
th: ใช้แบบ 24 ชั่วโมง
vi: Dùng 24 giờ
zh_hans: 使用 24 小时制
zh_hant: 使用 24 小時制

source: Use the Shortcuts app’s ‘Automation’ to keep your Live running without interruption.
ar: استخدم ‘الأتمتة’ في تطبيق الاختصارات لإبقاء اللايف يعمل دون انقطاع.
de: Nutze die „Automation“ der Kurzbefehle-App, damit dein Live ohne Unterbrechung läuft.
es: Usa la ‘Automatización’ de la app Atajos para mantener tu Live sin interrupciones.
fr: Utilisez l'« Automatisation » de l'app Raccourcis pour que votre Live fonctionne sans interruption.
hi: अपने लाइव को बिना रुकावट चालू रखने के लिए शॉर्टकट ऐप के ‘ऑटोमेशन’ का उपयोग करें।
id: Gunakan ‘Otomasi’ di aplikasi Pintasan agar Live tetap berjalan tanpa henti.
it: Usa l'‘Automazione’ dell'app Comandi Rapidi per mantenere il tuo Live senza interruzioni.
ja: ショートカットアプリの「オートメーション」を使えば、ライブを中断なく使い続けられます。
ko: 단축어 앱의 ‘자동화’를 이용하면 라이브를 중단 없이 사용할 수 있어요.
ms: Guna ‘Automasi’ dalam aplikasi Pintasan supaya Live terus berjalan tanpa gangguan.
pt_br: Use a ‘Automação’ do app Atalhos para manter seu Live sem interrupções.
ru: Используйте «Автоматизацию» в приложении «Быстрые команды», чтобы Live работал без перерывов.
th: ใช้ ‘ระบบอัตโนมัติ’ ในแอปทางลัดเพื่อให้ Live ทำงานต่อเนื่องไม่สะดุด
vi: Dùng ‘Tự động hóa’ trong ứng dụng Phím tắt để Live chạy liên tục không gián đoạn.
zh_hans: 使用“快捷指令”App 的“自动化”，让实时活动持续运行不中断。
zh_hant: 使用「捷徑」App 的「自動化操作」，讓即時動態持續運行不中斷。

source: Version
ar: الإصدار
es: Versión
hi: वर्शन
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
pt_br: Versão
ru: Версия
th: เวอร์ชัน
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Weekly
ar: أسبوعياً
de: Wöchentlich
es: Semanal
fr: Toutes les semaines
hi: साप्ताहिक
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
ms: Mingguan
pt_br: Semanal
ru: Еженедельно
th: รายสัปดาห์
vi: Hằng tuần
zh_hans: 每周
zh_hant: 每週

source: What to remember?
ar: ماذا تريد أن تتذكّر؟
de: Woran denken?
es: ¿Qué quieres recordar?
fr: Quoi retenir ?
hi: क्या याद रखना है?
id: Apa yang perlu diingat?
it: Cosa ricordare?
ja: 何を覚えておきますか？
ko: 무엇을 기억할까요?
ms: Apa yang perlu diingat?
pt_br: O que lembrar?
ru: Что запомнить?
th: อยากจำอะไร?
vi: Cần nhớ điều gì?
zh_hans: 要记住什么？
zh_hant: 要記住什麼？

source: Yearly
ar: سنوياً
de: Jährlich
es: Anual
fr: Annuel
hi: वार्षिक
id: Tahunan
it: Annuale
ja: 毎年
ko: 매년
ms: Tahunan
pt_br: Anual
ru: Ежегодно
th: รายปี
vi: Hằng năm
zh_hans: 每年
zh_hant: 每年

source: Z to A
ar: من الياء إلى الألف
de: Z bis A
es: Z a A
fr: Z à A
hi: Z से A
id: Z ke A
it: Z-A
ja: 降順
ko: 역순
ms: Z ke A
pt_br: Z a A
ru: От Я до А
th: ฮ-ก
vi: Z đến A
zh_hans: 降序
zh_hant: 降序

source: cue Feedback
ar: ملاحظات cue
es: Comentarios de cue
fr: Commentaires cue
hi: cue फ़ीडबैक
id: Masukan cue
it: Feedback di cue
ja: cue フィードバック
ko: cue 피드백
ms: Maklum Balas cue
pt_br: Feedback do cue
ru: Отзыв о cue
th: ความคิดเห็นเกี่ยวกับ cue
vi: Phản hồi về cue
zh_hans: cue 反馈
zh_hant: cue 意見回饋

source: min
ar: د
hi: मि
id: mnt
ja: 分
ko: 분
ru: мин
th: นาที
vi: phút
zh_hans: 分钟
zh_hant: 分鐘

source: one-time
ar: دفعة واحدة
de: einmalig
es: pago único
fr: paiement unique
hi: एकमुश्त
id: sekali bayar
it: una tantum
ja: 買い切り
ko: 한 번 결제
ms: bayar sekali
pt_br: pagamento único
ru: разовый
th: จ่ายครั้งเดียว
vi: trả một lần
zh_hans: 一次性
zh_hant: 一次性
